export const products = [
 {
  id: 1,
  name: 'SOURCE OF AQUA HYALURONIC 3 SERUM',
  price: 7500,
  description: 'УВЛАЖНЯЮЩАЯ СЫВОРОТКА С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_1.png'
 },
 {
  id: 2,
  name: 'SOURCE OF AQUA DAY CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ ДНЕВНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_2.png'
 },
 {
  id: 3,
  name: 'SOURCE OF AQUA NIGHT CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ НОЧНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_3.png'
 },
 {
  id: 4,
  name: 'Шампунь WASH After color защита цвета',
  price: 1650,
  description: 'Шампунь после окрашивания',
  url: 'img/preview_4.png'
 },
 {
  id: 5,
  name: 'Шампунь WASH Shampoo dry & normal hair',
  price: 1650,
  description: 'Шампунь для нормальных и сухих волос',
  url: 'img/preview_5.png'
 },
 {
  id: 6,
  name: 'Бальзам-кондиционер BALM After color защита цвета',
  price: 1650,
  description: 'Бальзам-кондиционер после окрашивания',
  url: 'img/preview_6.png'
 },
 {
  id: 7,
  name: 'Бальзам-кондиционер BALM Dry & normal hair',
  price: 1650,
  description: 'Бальзам-кондиционер для нормальных и сухих волос',
  url: 'img/preview_7.png'
 },
 {
  id: 8,
  name: 'Маска-уход MASK',
  price: 1200,
  description: 'Интенсивная питающая маска-уход для ослабленных волос',
  url: 'img/preview_8.png'
 },
 {
  id: 9,
  name: 'Ампулы OLIGOMIX',
  price: 3000,
  description: 'Ампулы для восстановления структуры сухих и поврежденных волос',
  url: 'img/preview_9.png'
 },
 {
  id: 10,
  name: 'Флюид ULTIMATE FLUID',
  price: 4000,
  description: 'Восстанавливающий флюид для волос',
  url: 'img/preview_10.png'
 },
 {
  id: 11,
  name: 'Кондиционер TWO SHOTS',
  price: 1450,
  description: 'Двухфазный кондиционер для волос',
  url: 'img/preview_11.png'
 }
]

export const productsTop = [
 {
  id: 1,
  name: 'SOURCE OF AQUA HYALURONIC 3 SERUM',
  price: 7500,
  description: 'УВЛАЖНЯЮЩАЯ СЫВОРОТКА С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_1.png'
 },
 {
  id: 2,
  name: 'SOURCE OF AQUA DAY CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ ДНЕВНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_2.png'
 },
 {
  id: 3,
  name: 'SOURCE OF AQUA NIGHT CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ НОЧНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_3.png'
 },
]

export const productsRelated = [
 {
  id: 1,
  name: 'SOURCE OF AQUA HYALURONIC 3 SERUM',
  price: 7500,
  description: 'УВЛАЖНЯЮЩАЯ СЫВОРОТКА С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_1.png'
 },
 {
  id: 2,
  name: 'SOURCE OF AQUA DAY CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ ДНЕВНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_2.png'
 },
 {
  id: 3,
  name: 'SOURCE OF AQUA NIGHT CREAM',
  price: 6100,
  description: 'УВЛАЖНЯЮЩИЙ НОЧНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  url: 'img/preview_3.png'
 },
]

export const productsFull = [
 {
  id: 1,
  number: 'S1001',
  name: 'SOURCE OF AQUA HYALURONIC 3 SERUM',
  price: {
   '50': 7500
  },
  volume: [50,],
  description: 'УВЛАЖНЯЮЩАЯ СЫВОРОТКА С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  full_description: [
   'содержит высокую концентрацию гиалуроновых кислот',
   'глубоко увлажняет кожу и восстанавливает ее гидробаланс',
   'активирует выработку коллагена и эластина',
   'повышает тонус кожи'
  ],
  url: 'img/preview_1.png',
  url_600: 'img/preview_1@600.png',
  accordion: [
   {
    title: 'Компоненты',
    content: ['ГИАЛУРОНОВЫЕ КИСЛОТЫ (с низким, средним и высоким молекулярным весом), ЭКСТРАКТ МОРСКИХ ВОДОРОСЛЕЙ, ЭКСТРАКТ ЦВЕТКОВ АКМЕЛЛЫ, МАСЛО ЖОЖОБА, МАСЛО КАРИТЕ, МАСЛО ГАЛЬСКОЙ РОЗЫ, UVA/UVB ФИЛЬТРЫ']
   },
   {
    title: 'Действия',
    content: [
     'Обеспечивает глубокое увлажнение кожи.',
     'Повышает тонус кожи.',
     'Стимулирует синтез собственной гиалуроновой кислоты, активирует выработку коллагена и эластина.',
     'Уменьшает проявление мелких морщин, вызванных обезвоженностью кожи, заметно снижает выраженность глубоких морщин и несовершенств кожи.',
     'Дополняет и продлевает результаты проведенных эстетических процедур.',
     'Успокаивает поврежденную эстетическими процедурами кожу.',
     'Ускоряет процесс реабилитации после травматического воздействия на кожу.',
     'Придает коже здоровый вид и сияние.'
    ]
   },
   {
    title: 'Показания',
    content: [
     'Ежедневный уход за кожей любого типа.',
     'Комплексный уход за кожей с признаками дегидратации.',
     'Ежедневный уход за кожей с акне.',
     'Коррекция морщин.',
     'Повышение тонуса и упругости кожи.',
     'Уход за кожей после эстетических процедур.'
    ]
   }, {
    title: 'Применение',
    content: [
     'Нанести необходимое количество крема на кожу лица, шеи и область декольте, распределить массажными движениями, дать впитаться. Может использоваться для кожи вокруг глаз.'
    ]
   }
  ]
 },
 {
  id: 2,
  number: 'S1002',
  name: 'SOURCE OF AQUA DAY CREAM',
  price: {
   '50': 6100
  },
  volume: [50,],
  description: 'УВЛАЖНЯЮЩИЙ ДНЕВНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  full_description: [
   'активирует выработку коллагена и эластина',
   'усиливает защитные функции кожи',
   'препятствует преждевременному старению',
   'защищает от действия УФ лучей типа А и В (UVA и UVB)'
  ],
  url: 'img/preview_2.png',
  url_600: 'img/preview_2@600.png',
  accordion: [
   {
    title: 'Компоненты',
    content: ['ГИАЛУРОНОВЫЕ КИСЛОТЫ (с низким, средним и высоким молекулярным весом), ЭКСТРАКТ МОРСКИХ ВОДОРОСЛЕЙ, ЭКСТРАКТ ЦВЕТКОВ АКМЕЛЛЫ, МАСЛО ЖОЖОБА, МАСЛО КАРИТЕ, МАСЛО ГАЛЬСКОЙ РОЗЫ, UVA/UVB ФИЛЬТРЫ']
   },
   {
    title: 'Действия',
    content: [
     'Поддерживает оптимальный уровень увлажнения кожи.',
     'Восстанавливает барьерную функцию эпидермиса.',
     'Активизирует регенерацию кожи.',
     'Стимулирует обменные процессы в коже',
     'Повышает плотность и упругость кожи.',
     'Дополняет и продлевает положительный эффект от проведения эстетических процедур.',
     'Успокаивает поврежденную эстетическими процедурами кожу.',
     'Ускоряет процесс реабилитации после травматического воздействия на кожу.',
     'Защищает от негативного воздействия ультрафиолетовых лучей типа А и В.'
    ]
   },
   {
    title: 'Показания',
    content: [
     'Ежедневный уход за кожей любого типа.',
     'Сухая и чувствительная кожа.',
     'Кожа с признаками дегидратации.',
     'Кожа с акне.',
     'Ежедневный уход в условиях холодного или сухого климата.',
     'Уход за кожей после эстетических процедур.'
    ]
   },
   {
    title: 'Применение',
    content: [
     'Нанести необходимое количество крема на кожу лица, шеи и область декольте, распределить массажными движениями, дать впитаться. Может использоваться для кожи вокруг глаз.'
    ]
   }
  ]
 },
 {
  id: 3,
  number: 'S1003',
  name: 'SOURCE OF AQUA NIGHT CREAM',
  price: {
   '50': 6100
  },
  volume: [50,],
  description: 'УВЛАЖНЯЮЩИЙ НОЧНОЙ КРЕМ С ГИАЛУРОНОВОЙ КИСЛОТОЙ',
  full_description: [
   'преображает кожу в ночной период',
   'интенсивно увлажняет',
   'стимулирует процессы регенерации',
   'восстанавливает защитный барьер кожи'
  ],
  url: 'img/preview_3.png',
  url_600: 'img/preview_3@600.png',
  accordion: [
   {
    title: 'Компоненты',
    content: ['ГИАЛУРОНОВЫЕ КИСЛОТЫ (с низким, средним и высоким молекулярным весом), ЭКСТРАКТ МОРСКИХ ВОДОРОСЛЕЙ, ВИТАМИН Е, МАСЛО АРГАНЫ']
   },
   {
    title: 'Действия',
    content: [
     'Поддерживает оптимальный уровень увлажнения кожи.',
     'Восстанавливает барьерную функцию эпидермиса.',
     'Активизирует регенерацию кожи.',
     'Стимулирует обменные процессы в коже',
     'Повышает плотность и упругость кожи.',
     'Дополняет и продлевает положительный эффект от проведения эстетических процедур.',
     'Успокаивает поврежденную эстетическими процедурами кожу.',
     'Ускоряет процесс реабилитации после травматического воздействия на кожу.'
    ]
   },
   {
    title: 'Показания',
    content: [
     'Ежедневный уход за кожей любого типа.',
     'Сухая и чувствительная кожа.',
     'Кожа с признаками дегидратации.',
     'Кожа с акне.',
     'Ежедневный уход в условиях холодного или сухого климата.',
     'Уход за кожей после эстетических процедур.'
    ]
   }, {
    title: 'Применение',
    content: [
     'Нанести необходимое количество крема на кожу лица, шеи и область декольте, распределить массажными движениями. Средство рекомендуется использовать не позднее, чем за 1−1,5 часа до сна. Средство подходит к использованию для зоны вокруг глаз.'
    ]
   }
  ]
 },
 {
  id: 4,
  name: 'Шампунь WASH After color защита цвета',
  price: {
   '250': 750,
   '1000': 1650
  },
  volume: [250, 1000],
  description: 'Шампунь после окрашивания',
  full_description: [
   'Шампунь разработан специально для ухода за окрашенными волосами. Мягко очищает, придает гладкость и естественное сияние, при этом обеспечивая защиту и сохранение яркости цвета.',
   'Подходит для ежедневного использования, не пересушивает кожу головы. Для лучшего эффекта используйте шампунь в паре с бальзамом для окрашенных волос Trend Toujours.',
  ],
  add_info: [
   'Текстура: густой кремовый шампунь',
   'Аромат: фруктовый, банановый'
  ],
  url: 'img/preview_4.png',
  url_600: 'img/preview_4@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Очищение, ежедневный уход ']
   },
   {
    title: 'Применение',
    content: ['Небольшое количество шампуня нанести на мокрые волосы и кожу головы, распределить, помассировать, тщательно смыть водой. При необходимости повторить процедуру. Подходит для частого использования.']
   }
  ]
 },
 {
  id: 5,
  name: 'Шампунь WASH Shampoo dry & normal hair',
  price: {
   '250': 750,
   '1000': 1650
  },
  volume: [250, 1000],
  description: 'Шампунь для нормальных и сухих волос',
  full_description: [
   'Шампунь разработан для ухода за сухими, сильно поврежденными и нормальными волосами. Деликатно очищает волосы и кожу головы, устраняет повреждения волосяного стержня, увлажняет и питает. Возвращает волосам шелковистость, эластичность и блеск.',
   'Подходит для ежедневного использования, не пересушивает кожу головы. Для лучшего эффекта используйте шампунь в паре с бальзамом-кондиционером для нормальных и сухих волос или с интенсивно-питающей маской Trend Toujours.'
  ],
  add_info: [
   'Текстура: густой кремовый шампунь',
   'Аромат: тропических фруктов'
  ],
  url: 'img/preview_5.png',
  url_600: 'img/preview_5@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Очищение, ежедневный уход']
   },
   {
    title: 'Применение',
    content: ['Небольшое количество шампуня нанести на мокрые волосы и кожу головы, распределить, помассировать, тщательно смыть водой. При необходимости повторить процедуру. Подходит для частого использования.']
   }
  ]
 },
 {
  id: 6,
  name: 'Бальзам-кондиционер BALM After color защита цвета',
  price: {
   '1000': 1650
  },
  volume: [1000],
  description: 'Бальзам-кондиционер после окрашивания',
  full_description: [
   'Бальзам-кондиционер разработан специально для ухода за окрашенными волосами. Особая формула содержит стабилизатор цвета, который поддерживает интенсивность оттенка, придает блеск и продлевает стойкость окрашивания.',
   'Ухаживающие компоненты в составе смягчают, разглаживают и восстанавливают волосы до самых кончиков. Используйте бальзам регулярно, после каждого мытья волос, в паре с шампунем для окрашенных волос Trend Toujours.'
  ],
  add_info: [
   'Текстура: густой кремовый бальзам',
   'Аромат: фруктовый, абрикосовый'
  ],
  url: 'img/preview_6.png',
  url_600: 'img/preview_6@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Защита цвета, блеск, увлажнение']
   },
   {
    title: 'Применение',
    content: ['Небольшое количество бальзама нанести на чистые, влажные волосы, распределить по всей длине. Оставить бальзам на волосах на 3−10 минут. Помассировать, тщательно смыть водой.']
   }
  ]
 },
 {
  id: 7,
  name: 'Бальзам-кондиционер BALM Dry & normal hair',
  price: {
   '1000': 1650
  },
  volume: [1000],
  description: 'Бальзам-кондиционер для нормальных и сухих волос',
  full_description: [
   'Восстанавливающий бальзам-кондиционер подходит для нормальных, сухих и поврежденных волос. Рисовые протеины в составе делают волосы более мягкими, гладкими и послушными. Антистатическое действие бальзама-кондиционера облегчает расчесывание',
   'Регулярное использование средства делает волосы упругими и облегчает укладку. Используйте бальзам после каждого мытья, в паре с шампунем для нормальных и сухих волос Trend Toujours.'
  ],
  add_info: [
   'Текстура: густой кремовый бальзам',
   'Аромат: зеленый чай'
  ],
  url: 'img/preview_7.png',
  url_600: 'img/preview_7@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Увлажнение, блеск, ежедневный уход']
   },
   {
    title: 'Применение',
    content: ['Небольшое количество бальзама нанести на чистые, влажные волосы, распределить по всей длине. Оставить бальзам на волосах на 3−10 минут. Помассировать, тщательно смыть водой.']
   }
  ]
 },
 {
  id: 8,
  name: 'Маска-уход MASK',
  price: {
   '200': 1200,
  },
  volume: [200],
  description: 'Интенсивная питающая маска-уход для ослабленных волос',
  full_description: [
   'Профессиональная реконструкция волос!',
   'Идеально подходит для ослабленных, ломких, безжизненных волос после окрашиваний, осветлений, завивок и укладок. Активные компоненты маски питают, восстанавливают поврежденные волосы. Алоэ-вера в составе увлажняет и успокаивает кожу головы.',
   'Волосы более гладкие, здоровые и увлажненные от корней до самых кончиков. Используйте 1−2 раза в неделю, в паре с базовым уходом Trend Toujours.'
  ],
  add_info: [
   'Текстура: густая крем-маска',
   'Аромат: фруктовый, яблочный'
  ],
  url: 'img/preview_8.png',
  url_600: 'img/preview_8@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Восстановление, питание']
   },
   {
    title: 'Применение',
    content: ['Небольшое количество бальзама нанести на чистые, влажные волосы, распределить по всей длине. Оставить бальзам на волосах на 3−10 минут. Помассировать, тщательно смыть водой.']
   }
  ]
 },
 {
  id: 9,
  name: 'Ампулы OLIGOMIX',
  price: {
   '1000': 3000,
  },
  volume: [1000],
  description: 'Ампулы для восстановления структуры сухих и поврежденных волос',
  full_description: [
   'Сила профессионального ухода в ампулах!',
   'Средство восстанавливает структуру, и предназначено для сухих и сильно поврежденных волос. Концентрированный состав помогает заполнить поврежденные участки, восстановить плотность, вернуть волосам силу, эластичность и блеск.',
   'Требует смывания. Используйте ампулы в паре с базовым уходом Trend Toujours 1 раз в неделю.'
  ],
  add_info: [
   'Текстура: масло',
   'Аромат: цветочный/древесный'
  ],
  url: 'img/preview_9.png',
  url_600: 'img/preview_9@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Реконструкция, сила, блеск']
   },
   {
    title: 'Применение',
    content: ['Содержимое одной ампулы нанести на чистые, отжатые полотенцем волосы, распределить по всей длине, сэмульгируйте.Оставьте уход на волосах на 3−10 минут. Помассируйте, тщательно смойте водой.']
   }
  ]
 },
 {
  id: 10,
  name: 'Флюид ULTIMATE FLUID',
  price: {
   '100': 4000,
  },
  volume: [100],
  description: 'Восстанавливающий флюид для волос',
  full_description: [
   'Многофункциональный флюид для мгновенного видимого эффекта. Придает волосам заметный бриллиантовый блеск, гладкость и мягкость. Создает невесомую пленку на поверхности, чтобы защитить волосы от воздействия внешних факторов, разгладить кутикулу и сделать секущиеся кончики менее заметными.',
   'Можно использовать как перед укладкой, так и как финальный штрих для завершения образа. И все это без эффекта липкости!'
  ],
  add_info: [
   'Текстура: маслянистый флюид в спрее',
   'Аромат: фруктовый, виноградный'
  ],
  url: 'img/preview_10.png',
  url_600: 'img/preview_10@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Блеск, гладкость, термозащита']
   },
   {
    title: 'Применение',
    content: [
     'Флюид может быть использован двумя способами:',
     '1) Как несмываемый кондиционер на влажные волосы перед началом процесса укладки или как завершение процесса укладки. Перед укладкой: 4−5 капель флюида равномерно распределить по длине подсушенных полотенцем волос. Не смывать. Преступить к процессу укладки.',
     '2) Завершение процесса укладки: для придания дополнительного блеска, мягкости и гладкости волосам равномерно распределить 2−3 капли флюида по всей длине, уделяя особое внимание кончикам. Расчесать волосы или уложить их привычным способом.'
    ]
   }
  ]
 },
 {
  id: 11,
  name: 'Кондиционер TWO SHOTS',
  price: {
   '250': 1450,
  },
  volume: [250],
  description: 'Двухфазный кондиционер для волос',
  full_description: [
   'Формула несмываемого двухфазного кондиционера специально разработана для интенсивного увлажнения, восстановления структуры волос и придания им здорового блеска.',
   'Создает тонкий защитный слой, что позволяет использовать средство как термозащиту. Используйте на влажные волосы, после базового ухода Trend Toujours.'
  ],
  add_info: [
   'Текстура: легкий двухфазный бальзам',
   'Аромат: свежий, цитрусовый, морской'
  ],
  url: 'img/preview_11.png',
  url_600: 'img/preview_11@600.png',
  accordion: [
   {
    title: 'Назначение',
    content: ['Восстановление, термозащита, блеск']
   },
   {
    title: 'Применение',
    content: [
     'Небольшое количество спрея распылить на сухие или чуть влажные волосы с расстояния 15−30 см. Не смывать. Приступить к укладке или оставить сохнуть естественным способом.'
    ]
   }
  ]
 }
]
